/* Localized versions of Info.plist keys */

CFBundleName = "CornerClick";
CFBundleShortVersionString = "CornerClick version 0.0.1d1";
CFBundleGetInfoString = "CornerClick version 0.0.1d1, Copyright (c) 2003, Greg Schueler.";
NSHumanReadableCopyright = "Copyright (c) 2003, Greg Schueler.";
